Repository: common-repository/wp-support-ticket
Catalog: languages/wp-support-ticket-*.po
Languages: da_dk

source: Please login to create ticket.
da_dk: Per creare un ticket devi essere loggato.

source: Please enter ticket subject.
da_dk: Inserisci l'oggetto del ticket.

source: Please enter ticket message.
da_dk: Inserisci il messaggio del ticket.

source: Error: Ticket cannot be created.
da_dk: Errore: il ticket non può essere creato.

source: Support ticket created successfully.
da_dk: Il ticket è stato creato correttamente.

source: Please login to add reply.
da_dk: Per rispondere devi essere loggato.

source: Please enter reply message.
da_dk: Inserisci il messaggio nella risposta.

source: Error: Reply cannot be created.
da_dk: Errore: la risposta non può essere creata.

source: Reply added successfully.
da_dk: Risposta aggiunta correttamente.

source: A new ticket is created.
da_dk: E' stato creato un nuovo ticket.

source: Message:
da_dk: Messaggio:

source: Hello,
da_dk: Buongiorno

source: Your new support ticket is successfully added.
da_dk: Il tuo nuovo ticket è stato aggiunto

source: Thank You
da_dk: Grazie

source: New support ticket
da_dk: Nuovo ticket

source: A new ticket reply is posted on
da_dk: Una nuova risposta è stata inserita

source: New reply added
da_dk: Nuova risposta inserita

source: Subject
da_dk: Oggetto

source: Ticket Title
da_dk: Titolo

source: Message
da_dk: Messaggio

source: Submit
da_dk: Invia

source: Please login to create support ticket.
da_dk: Per creare un ticket devi essere loggato.

source: Please login to search ticket.
da_dk: Per cercare un ticket devi essere loggato.

source: Please login to view support ticket.
da_dk: Per visualizzare un ticket devi essere loggato.

source: Last Post By
da_dk: Ultima risposta da

source: Support ticket not found
da_dk: Ticket non trovato

source: Previous
da_dk: Precedente

source: Next
da_dk: Successivo

source: No reply posted yet.
da_dk: Ancora nessuna risposta.

source: Author
da_dk: Autore

source: Reply
da_dk: Risposta
